// © Copyright 2004-2012, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Tulostaminen mobiililaitteelta";
HSDTaskDescription = "Tulosta langattomasti mobiililaitteestasi.";
HSDTaskStartButtonTitle = "Siirry";
